tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
tap "macvim-dev/macvim"
brew "ack"
brew "cairo"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "git-extras"
brew "graphicsmagick"
brew "grep"
brew "imagemagick"
brew "llvm"
brew "lsof"
brew "python3"
brew "macvim"
brew "make"
brew "mongodb"
brew "nave"
brew "ruby"
brew "screen"
brew "the_silver_searcher"
brew "tree"
brew "wakatime-cli"
brew "watch"
brew "watchman"
brew "z"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "cakebrew"
